/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Mysleli ste toto?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "Vyskytla sa chyba, skúste to neskôr.";

/* . hint for text field, : input_hint */
"input_hint" = "napr. ///môžem.oblaky.sobáše";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Nenašla sa platná 3-slovná adresa";

/* . Indicate that the address is close to the place named in the parameter, : near */
"near" = "blízko ${PARAM}";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Vyslovte 3-slovnú adresu…";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

